Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: As part of the agreement an observer force was set up – the Sri Lanka Monitoring Mission (SLMM), headed by Norway.
nb: Som en del av avtalen ble det opprettet en observatørstyrke, Sri Lanka Monitoring Mission (SLMM), ledet av Norge.

source: Civil society, Women and gender equality, Health, Human rights
nb: Sivilt samfunn, Kvinner og likestilling, Helse, Menneskerettigheter

source: President Kenneth Kaunda and his United National Independence Party (UNIP) led the country from the time of its liberation and right up to 1991.
nb: President Kenneth Kaunda og hans United National Independence Party (UNIP) ledet landet fra frigjøringen av og helt til 1991.

source: FATF’s standard is also applied by several regional units similar to FATF.
nb: FATFs standard blir også anvendt av flere regionale, FATF-lignende enheter.

source: In January 2011, OECD established a programme for tax and development.
nb: I januar 2011 etablerte OECD et eget program for skatt og utvikling.

source: Norad has supported the Secretariat’s work since its establishment in 2009.
nb: Norad har støttet sekretariatets arbeid siden opprettelsen i 2009.

source: Total development aid to Sudan amounted to NOK 603.9 million in 2017.
nb: Samlet bistand til Sudan var på 603,9 millioner kroner i 2017.

source: Uganda is planning to start oil production in 2020 and has received funding from Norway to build up competence in petroleum management via the development aid programme Oil for Development.
nb: Ugandas myndigheter har satt det ambisøse mål å starte oljeproduksjon i 2020. Uganda har fått støtte fra Norge til å bygge opp kompetanse innen petroleumsforvaltning gjennom bistandsprogrammet Olje for utvikling.

source: Strand & Borchgrevink(2006) noted the same result in connection with the earthquake disaster in Pakistan.
nb: Strand & Borchgrevink (2006) obser-verer det samme for jordskjelvkatastrofen i Pakistan.

source: Since 2012, Norway has supported a collaboration between the Norwegian Geotechnical Institute (NGI) and a corresponding institute in Sri Lanka on risk mapping of vulnerable areas, and possibilities for landslide warnings.
nb: Siden 2012 støttet Norge et samarbeid mellom Norges Geotekniske Institutt og et tilsvarende institutt på Sri Lanka om kartlegging av risiko i utsatte områder, og muligheter for varsling av skred.

source: It shows that more than 263.000 children, 47 per cent of whom are girls, received teaching as part of the safe schools initiative.
nb: Den viser at over 263.000 barn, hvorav 47 prosent jenter, fikk undervisning under sikker skole-initiativet, Mange av dem hadde aldri gått på skole før.

source: In 2011 a range of training measures were carried out in Bolivia, Ecuador and Nica-ragua.
nb: I 2011 ble det gjennomført en rekke opplæringstiltak i Bolivia, Ecuador og Nicaragua.

source: Theoverarching recommendation in the report is that the UN must solve its multidimensionalfragmentation problems in order to be able to develop adequate response capacity and effec-tively fulfil its obligations in the humanitarian sector (see also UN/OCHA 2005).
nb: Denoverordnete anbefalingen i rapporten er at FN må løse sine flerdimensjonale fragmenterings-problemer for å kunne utvikle tilstrekkelig responskapasitet og effektivt oppfylle sine forplik-telser innenfor humanitær virksomhet (se også UN/OCHA 2005).

source: Paul Fife, Department for Human Development
nb: Paul Fife, avdeling for velferd og menneskerettigheter

source: EITI was established in 2003 and has a Board consisting of representatives for the authorities, companies and civil society.
nb: EITI ble etablert i 2003 og har et styre bestående av representanter for myndigheter, selskaper og sivilt samfunn.

source: The Constitution strengthened citizens’ rights, and paved the way for comprehensive transfer of power and influence to 47 new counties.
nb: I grunnloven ble borgernes rettigheter styrket, og det ble lagt til rette for omfattende overføring av makt og innflytelse til 47 nye fylker.

source: Around 38 per cent of the population are illiterate.
nb: Cirka 38 prosent av befolkningen kan ikke lese og skrive.

source: In 2015, Norfund and investment company Norfinance jointly acquired a large stake in Equity Bank, which is Kenya’s second largest bank.
nb: I 2015 tok Norfund sammen med investeringsselskapet Norfinance over en stor eierandel i Equity Bank, som er Kenyas nest største bank.

source: The tsunami evaluation stresses that the international response has con-tributed to improved disaster preparedness at the national level, in the form of preparednessplans, early warning systems and national institutions for disaster management (Scheper,Parakrama & Patel 2006).
nb: Tsunamievalueringen framhever at den internasjonale innsatsen harbidratt til bedret katastrofeberedskap på nasjonalt plan, både i form av beredskapsplaner,varslingssystemer og nasjonale institusjoner for katastrofehåndtering (Scheper, Parakrama &Patel 2006).

source: However, the authorities in Zambia were convinced that it would be very difficult to achieve good results through renegotiation of individual agreements with the mining com-panies, and therefore chose to change the general tax system.
nb: Myndighetene i Zambia ble overbevist om at det vil e være svært vanskelig å oppnå gode resultater gjennom reforhandlinger av individuel e avtaler med gruve-selskapene, og valgte derfor hel er å endre det generel e skattesystemet.

source: Nehru and the dominant party, the Indian National Congress, favoured a semi-planned economy, and from 1951 they introduced five-year plans modelled on the Soviet Union.
nb: Nehru og det dominerende partiet Indian National Congress (Kongresspartiet) sto for en tilnærmet planøkonomi, og innførte fra 1951 økonomiske femårsplaner etter forbilde fra Sovjetunionen.

source: In addition, Zambia had taken on substantial debt.
nb: I tillegg hadde Zambia tatt opp betydelig gjeld.

source: In 2012 the consultant has fur-ther developed the mining tax model and is introducing a tax model for the petro-leum sector.
nb: Konsulenten er i 2012 fortsatt enga-sjert i å videreutvikle skattemodel en for gruvesektoren, samt introdusere en skattemodell for petroleumssektoren.

source: The new government under Mahinda Rajapakse was less inclined towards a peaceful solution than the previous government headed by Prime Minister Ranil Wickremesinghe from the United National Party.
nb: Den nye regjeringen under Mahinda Rajapakse var mindre innstilt på en fredsløsning enn den foregående regjeringen ledet av statsminister Ranil Wickremesinghe fra United National Party.

source: This J-PAL study is financed by the International Initiative for Impact Evaluation(3ie).
nb: Spørsmålet stilles i tre ferske effektstudier som J-PAL har gjort i Brazil, Mexico, og India (sistnevnte ble finansiert av 3ie).

source: The Norwegian Missionary Society (NMS) was established in Madagascar in as early as 1866.
nb: Det Norske Misjonsselskap (NMS) etablerte seg på Madagaskar allerede i 1866.

source: Primary industry (agriculture fishing forestry)
nb: Primærnæring (landbruk fiske skogbruk)

source: Il icit capital flight from developing countries has been a recur-rent theme at the courses.
nb: Ulovlig kapitalflukt fra utviklingsland har vært et gjennomgående tema på kursene.

source: Primary industry (agriculture fishing forestry), Women and gender equality
nb: Primærnæring (landbruk fiske skogbruk), Kvinner og likestilling

source: Possibilities for the SLMM observer force to operate worsened, and it was disbanded in 2008.
nb: Observatørstyrken SLMM fikk dårligere muligheter til å operere, og den ble avviklet i 2008.

source: Not least, there is a great need for more and better tax data from developing countries, which can serve as a starting point for further research.
nb: Ikke minst er det et stort behov for bedre datagrunnlag, som ny forskning kan ta utgangspunkt i.

source: The coalition governed until 2013.
nb: Samlingsregjeringen satt fram til 2013.

source: By “mainstreaming” vulnerability reduction in relation to natural disasters, keydevelopment goals such as poverty alleviation, gender equality, good governance and demo-cratic participation will also become important considerations in preparedness efforts(Bankoff, Frerks & Hilhorst 2004).
nb: En slik ”mainstreaming”av sårbarhetsreduksjon i forhold til naturkatastrofer gjør at sentrale utviklingsmål som fattig-domsreduksjon, likestilling mellom menn og kvinner og godt styresett og demokratisk delta-gelse også blir viktige hensyn innenfor beredskapsarbeid (Bankoff, Frerks & Hilhorst, 2004).

source: The result of the collaboration was the establishment in 1993 of a regional master’s programme in women’s law for students from East Africa and southern Africa at the University of Zimbabwe.
nb: Samarbeidet resulterte i at det i 1993 ble et opprettet regionalt masterprogram i kvinnerett for studenter fra Øst-Afrika og det sørlige Afrika ved Universitetet i Zimbabwe.

source: In 2009 a consultant was engaged to assist the Tanzanian tax authorities with auditing derivative contracts entered into by large mining companies.
nb: I 2009 ble et konsulentselskap med spesialkompetanse innen revisjon engasjert for å bistå den tanzanianske skatteetaten med revisjon og kontroll av «derivat»- kontrakter inngått av store gruveselskap.

source: The report points out possible under-reporting of production, suspicion of manipulation of income by the use of derivative agreements, as well as transac-tions with related companies registered in tax havens.
nb: Rapporten peker på mulig underrapportering av produksjon, mistanke om manipulering med salgs-inntekter ved bruk av derivatavtaler, samt transaksjoner med beslektede selskaper registrert i skatteparadiser.

source: 2007 was the final year that Norway al-
nb: 2007 var det siste året med norske tsuna-

source: Turkana was a poor, outlying region of Kenya and had received little attention from the country’s authorities.
nb: Turkana var et fattig utkantområde i Kenya, og hadde fått lite oppmerksomhet fra landets myndigheter.

source: Education and research, Conflict prevention and resolution, peace and security, Civil society
nb: Utdanning og forskning, Konflikt, fred og sikkerhet, Sivilt samfunn

source: In June of 2011 the European Investment Bank decided to freeze all loans to the company due to "serious concerns about governance".
nb: I juni 2011 besluttet den europeiske investeringsbanken å fryse al e lån til selskapet grunnet «serious concerns about governance».

source: Analyses undertaken by the Embassy in Zambia in 2005 showed that the country’s important mining sec-tor paid very little tax, and that there was a potential for much larger tax reve-nues.
nb: Analyser gjort av ambassaden i Zambia i 2005 viste at landets viktige gruvesektor nesten ikke betalte skatt og at det var potensiale for mye større skatteinntekter.

source: The Government Pension Fund Global (the Petroleum Fund) made its first investment in Kenya in 2012, and in March 2017 held shares of almost NOK one billion in 15 different companies.
nb: Statens pensjonsfond utland (Oljefondet) investerte i Kenya for første gang i 2012, og hadde i mars 2017 en aksjebeholdning på nærmere én milliard kroner i 15 ulike selskaper.

source: At the same time, governmental coordination is described asrelatively weak in both Sri Lanka and Indonesia, while the UN lacked authority to act as aneffective coordinator (Bennett, Bertrand, Harkin, Samarasinghe & Wickramatillake 2006).
nb: Samtidig framstilles den statlige koordineringen som relativt svak både i SriLanka og Indonesia mens FN manglet autoritet til å fungere som en effektiv koordinator(Bennett, Bertrand, Harkin, Samarasinghe & Wickramatillake 2006).

source: In 2009 a consultant was given the assignment to review existing contracts with mining companies ("Development Agreements").
nb: En konsulent fikk i 2009 i oppdrag å gjennomgå eksisterende avtaler med gruve-selskap («Development Agreements»).

source: As a result of the increased focus on mining taxation, the ZRA has decided that the Mining Unit is to be increased from 10 to 20 employees.
nb: Som et resultat av det økte fokuset på gruvebeskatning, har ZRA bestemt at gruve-skatteenheten (Mining Unit) skal styrkes fra 10 til 20 ansatte.

source: In Sweden, Swedish support for India’s family planning programme was later strongly criticised in the media, and Swedish support for the programme was discontinued.
nb: I Sverige ble svensk støtte til Indias familieplanleggingsprogram seinere sterkt kritisert i medier og svensk bistand til programmet ble avsluttet.

source: and capacity to achieve agreed goals.
nb: Med årenes løp forsvant kvinne­ og like­

source: E-mail ‘We are all developing countries,’ said Prime Minister Erna Solberg when she presented Norway’s follow-up of the Sustainable Development Goals (SDGs) in 2016.
nb: «Vi er alle utviklingsland» sa statsminister Erna Solberg da hun presenterte Norges oppfølging av bærekraftsmålene i 2016.

source: As a result of the conflict with Boko Haram, almost 2.7 million people are internally displaced.
nb: Som følge av konflikten med Boko Haram er nærmere 2,7 millioner mennesker internt fordrevne.

source: At the same time it became a republic, having until then been a Dominion of the British Commonwealth.
nb: Landet ble samtidig en republikk, etter inntil da å ha vært en dominion i Det britiske samveldet.

source: The report provided a thorough overview of the tax administrations in each of the three countries and recommendations with regard to how further Norwegian efforts should be arranged.
nb: Utredningen ga en grundig oversikt over skatteadministrasjonene i hvert av de tre landene og anbefalinger med hensyn til hvordan videre norsk innsats burde innrettes.

source: Sørensen, Vedeld & Haug (2006) mention Cuba as a model of disaster preparedness.
nb: Sørensen, Vedeld & Haug (2006) nevner Kuba som en modell for katastrofeberedskap.

source: Some of the themes that have been covered are ZRA’s new auditing routines, risk-based selection of audit objects, clarification of how the provisions of the Tax Act should be understood, exchange of information between ZRA and other institutions, as well as transfer pricing.
nb: Noen av temaene som har blitt dekket er ZRAs nye revisjonsrutiner, risikobasert utvelgelse av revisjons- objekter, avklaring av hvordan bestemmelser i skatteloven skal forstås, informa-sjonsutveksling mel om ZRA og andre institusjoner, samt internprising.

source: Support to researchers in developing countries is an important part of the program.
nb: En til eggsmålsetning er utvikling av gode forskere og forskningsmil-jøer i utviklingsland.

source: The initiative is also cal ed the Oslo dialogue, since Norway was host to the first conference in 2011.
nb: Initiativet kal es også Oslo-dialogen, siden Norge var vertskap for den første konferansen i 2011.

source: In 2016, the provincial legislative assembly adopted an Act to protect women against violence and emotional abuse in family relationships.
nb: Den lovgivende forsamlingen i provinsen vedtok i 2016 en lov som blant annet skal beskytte mot vold og trusler i nære relasjoner.

source: In May of the same year, the first Report to the Storting on development aid had been dealt with by the Storting.
nb: Stortinget hadde i mai samme år behandlet den første stortingsmeldingen om bistand.

source: The KANU ruling party lost power for the first time in the presidential election of 2002, when the opposition candidate Mwai Kibaki won.
nb: Regjeringspartiet KANU tapte for første gang makten ved presidentvalget i 2002, da opposisjonens kandidat Mwai Kibaki vant.

source: González (2001) points to positive experience withafforestation after Hurricane Mitch, also as a strategy to raise awareness of the connectionbetween environmental degradation and natural disasters.
nb: González (2001) på sin side peker på positive erfaringermed skogreising etter orkanen Mitch, også som en strategi for bevisstgjøring omkringsammenhengen mellom miljødegradering og naturkatastrofer.

source: During the three years from 2010 to 2012, Norway provided more than NOK 800 million in support to Haiti.
nb: På tre år, fra 2010 til 2012, ga Norge over 800 millioner kroner i bistand til Haiti.

source: The other report was especial y directed towards the authorities in the three countries and focused on how to create a taxpayer culture.
nb: Den andre rapporten var særlig rettet mot myndig hetene i de tre lan-dene og handlet om hvordan man kan skape en skattebetalerkultur.

source: This distinction between humanitarian response and development cooperation is problema-tised in most evaluation reports, albeit less prominently in evaluations of food aid in responseto slow onset disasters (World Food Program 2004, 2006).
nb: Dette skillet mellom humanitær innsats og utviklingssamarbeid problematiseres i de flesteevalueringsrapportene, riktignok med en mindre framtredende posisjon i evalueringer av mat-varebistand ved langsomme katastrofer (World Food Program 2004, 2006).

source: Red flags regarding the financial statement:
nb: Røde flagg ved regnskapsrapport:

source: The country has been under military rule for long periods.
nb: Landet har i lange perioder vært under militærstyre.

source: The United Nations Office for the Coordination of Humanitarian Affairs (OCHA) has sought to make provision for an improved system for humanitarian workers in dangerous regions.
nb: FNs sentrale humanitære samordningsenhet (OCHA) har søkt å legge til rette for bedre system for humanitære arbeidere i farlige områder.

source: Assistance is provided through seminars and longer-term projects, such as two pilot projects in Ghana and Kenya.
nb: Dette skjer gjennom korte seminarer og mer langvarige prosjekter, som for eksempel to pilotprosjekter i Ghana og Kenya.

source: Government has a weak outreach in the rural areas, except through teachers and agriculture extension support staff.
nb: Konsulenten har intervjuet eksisterende partnere i India, et utvalg tidligere partnere i Norge samt eksisterende partnere i Norge.

source: The work wilbe led by the Tanzania Revenue Authority (TRA).
nb: Arbeidet skal forankres i skatteetaten i Tanzania.

source: Since 1996, Norwegian agricultural aid has had a different orientation, and has instead been focused on disseminating knowledge about methods of cultivation known under the collective term conservation agriculture.
nb: Norsk landbruksbistand har siden 1996 hatt en annen innretning, og i stedet vært fokusert på å spre kunnskap om dyrkningsmetoder som går under sekkebetegnelsen conservation agriculture.

source: Humanitarian Response to Natural Disasters: A Synthesis of Evaluation FindingsStrand & Borchgrevink (2006) also emphasise that the earthquake in Pakistan was a test ofthe UN’s role as coordinator and in particular its new cluster approach.
nb: Humanitær innsats ved naturkatastrofer: En syntese av evalueringsfunnStrand & Borchgrevink (2006) framhever også at jordskjelvet i Pakistan ble en test for FNskoordineringsrolle og spesielt deres nye klyngetilnærming (cluster approach).

source: The Norwegian Tax Administration and ZRA started talks regarding a possible institutional cooperation in 2010 and signed a four-year Memorandum of Under-standing in June the same year.
nb: Skattedirektoratet og ZRA startet samtaler om et mulig institusjonssamarbeid i 2010 og signerte en fireårig intensjonsavtale i juni samme år.

source: The FIFAMANOR agricultural project started in 1972 with support from Norad.
nb: Jordbruksprosjektet Fifamanor startet, med bistand fra Norad, i 1972.

source: No transparency about weaknesses.
nb: Ikke åpenhet om svakheter.

source: The international network organizes and mobilises about 640 organi-sations from over 50 countries.
nb: Det internasjonale nettverket organiserer og mobiliserer rundt 640 organisasjoner fra over 50 land.

source: The birth rate is six children per woman.
nb: Fødselsraten er seks barn per kvinne.

source: financing global goods of interest to both Norway
nb: understreket at effekten av satsinger på globale

source: Through the Kerala project, Norway helped to fulfil India’s wish for larger catches, more jobs and economic growth related to the fisheries in Kerala and other states.
nb: Gjennom Kerala-prosjektet bidro Norge til indiske ønsker om økte landinger, flere arbeidsplasser og økonomisk vekst knyttet til fiskeriene i Kerala og andre delstater.

source: At that point in time Norway had already supported tax efforts in different contexts for several years.
nb: Norge hadde da al e-rede i flere år støttet arbeid med skatt i ulike sammenhenger.

source: The Task Force on Financial Integrity and Economic Development was estab-lished in 2009 and is a global coalition of civil society organisations and govern-ments working together to address inequalities in the financial system.
nb: Task Force on Financial Integrity and Economic Development ble etablert i 2009 og er et konsortium av sivilt samfunnsorganisasjoner, forskere og lands myndig-heter.

source: Section for Civil Society, Human Rights and Democracy
nb: seksjon for sivilt samfunn, menneskerettigheter og demokrati

source: In 1975, Vice Admiral Didier Ratsiraka (president 1975–1993 and 1997–2002) took power.
nb: I 1975 kom oberst Didier Ratsiraka (president 1975-1993 og 1997-2002) til makten.

source: Norad has granted NOK 34,560,000 for five years.
nb: Norad har bevilget 34,560,000 kr over fem år.

source: is given to projects that strengthen civil society and the media.
nb: som styrker det sivile samfunn og medier prioriteres.

source: They made the necessary loans and credits to Zambia contingent on extensive changes in economic policy, which caused many conflicts between Zambia and the international lenders.
nb: Disse stilte omfattende krav om endringer i den økonomiske politikken for å gi Zambia nødvendige lån og kreditter, noe som ga mange konflikter mellom Zambia og de internasjonale långiverne.

source: In 2011, Norwegian Church Aid helped to establish the Zambia Tax Platform, which was established as a forum for debating and spreading knowledge about taxation in Zambia.
nb: I 2011 var Kirkens Nødhjelp med på å etablere Zambia Tax Platform, som ble opprettet som et forum for å debattere og spre kunnskap om skattespørsmål i Zambia.

source: After the application round for 2016, the group collected the views of the twelve organisations whose applications were assessed in accordance with the RAM method and the staff of the ASP.
nb: Etter søknadsrunden for 2016 innhentet gruppen synspunkter fra de tolv organisasjonene som fikk sine søknader vurdert etter RAM metoden og fra medarbeidere i ASP.

source: Different clans and groups including the Islamist militant group al-Shabaab have battled for power.
nb: Ulike klaner og grupperinger, blant dem den islamistiske al-Shabaab, har kjempet om makten.

source: These will still be discussed here since they have much in common with the youth carpentry projects.
nb: I hovedsak uttrykker alle at de er fornøyde med ordningen med skolekonserter slik den er i dag.

source: Human Rights (NORDEM)
nb: lige ressurser («human capital»).

source: There is a high level of sexual and gender-based violence in Uganda.
nb: Uganda har et høyt nivå av seksuell og kjønnsbasert vold.

source: This represents one of many examples of Norwegian-supported interventions for the promotion of women’s rights and gender equality in Uganda.
nb: Det er ett av mange eksempler på norskstøttede tiltak for fremme av kvinners rettigheter og likestilling i Uganda.

source: The evaluation of the engagement in Somalia is the second of these evaluations.
nb: Evalueringen av Norges engasjement i Somalia er den andre i rekken.
